{
  	"index": {
	    "title": "Qerto, créateur d'applications en mode Saas",
	    "description": "Qerto créé, édite et héberge des applications en mode Saas. L'outil développé par Qerto décommissionne vos applications.",
	    "herosh1": "Créations d'applications par modélisation",    
	    "herosh2": "Quand l'informatique apporte simplicité, efficacité et performance",    
	    "herosp": "Par une technologie de modélisation avancée, nous créons ensemble les applications correspondant exactement à vos besoins.Le délai de création d'une application est de quelques jours à quelques semaines.",
	    "herosbutton": "Découvrez notre produit",
	    "baseline": "QERTO est éditeur et intégrateur d'applications d'informatique de gestion",
	    "doubleh4one": "Gestion puissante des droits",
	    "doublepone": "Une gestion des droits intégralement déléguée à votre organisation. Adapter à votre organisation. Nous vous déléguons la gestion complète des droits via une interface d’administration. Vous ?",
	    "doubleh4two": "Interface souple paramétrable",
	    "doubleptwo": "Chaque application offre en standard une interface souple pour s’adapter aux besoins utilisateurs dans la limite de leurs droits.",
	    "illustrationdroiteh2": "Recherche multi critères étendues",
	    "illustrationdroitepone": "Il vous est sûrement arrivé d'utiliser une application qui n'offre pas les critères de recherche souhaités. Avec nos solutions, vous avez à disposition tous les critères qui ont du sens pour votre recherche. Nos applications sont basés sur un moteur qui offre cette fonctionnalité de manière native en analysant la structure de vos données.",
	    "illustrationdroiteptwo": "De cette manière, vous pouvez aisément analyser vos données, faire du reporting, ou trouver l’information voulue.",
	    "illustrationdroitelione": "une opportunité en attente concernant le produit1 ",
	    "illustrationdroitelitwo": "pour les comptes du domaine automobile et qui sont situés en Ile de France.",
	    "sideh2" : "Recherche flexible",
	    "sidep" : "Pendant qu’il est sur un écran de recherche, l’utilisateur peut ajouter ses propres critères de recherche, parmi tous les critères possibles. On évite ainsi d’encombrer l’écran de l’utilisateur et on lui donne la souplesse pour réaliser une recherche efficace. Vous retrouverez cette flexibilité dans d’autres aspects de nos applications.",
	    "tripleh3one" : "Réalisation express",
	    "tripleh3two" : "Applications évolutives",
	    "tripleh3three" : "Coûts de RUN avantageux",
	    "triplepone" : "Notre processus de création d'application est très court, pour pouvoir créer vos applications en quelques jours à quelques semaines, et ce de manière agile.",
	    "tripleptwo" : "Vous permettre de faire évoluer rapidement et à moindre coût vos applications. Nous avons automatisé de nombreux processus pour accélérer la création et les évolutions de vos applications. Notre objectif : que vos applications répondent en permanence aux besoins de vos utilisateurs.",
	    "triplepthree" : "Vous payez la location de notre service : vous n’avez pas besoin de prévoir de frais supplémentaires pour l’infrastructure et la maintenance. Découvrez nos prix avantageux.",
	    "solution": "Pour vous, notre solution personnalisée",
	    "produith2": "Découvrez un produit innovant"
  	}
}